// © Copyright 2007, 2015-2016 HP Development Company, L.P.

HSDTaskName = "정렬";

UnknownValue = "선택";

AlignTitle = "정렬";
ValidationMsg = "유효성 패턴이 있는 페이지를 인쇄하는 중입니다. 인쇄된 패턴이 정렬되었으면 완료를 클릭하십시오. 그렇지 않은 경우 정렬을 클릭하여 정렬을 재시도할 수 있습니다.";
ValidationPagePrintingMsg = "유효성 패턴이 있는 페이지를 인쇄하는 중입니다. 내부 상자가 보이지 않으면 완료를 클릭하십시오. 그렇지 않은 경우 정렬을 클릭하여 정렬을 재시도할 수 있습니다.";
AlignButton = "정렬";
DoneButton = "완료";

CompletionAlertTitle = "펜 정렬 완료";
CompletionAlertMessage = "“확인” 단추를 클릭하여 확인 페이지를 인쇄하거나 “완료” 단추를 클릭하여 정렬 절차를 완료할 수 있습니다. 확인 페이지를 인쇄하려면 다음 인쇄 대화 상자에서 구성된 장치를 선택하고 “인쇄” 단추를 클릭해야 합니다.";
VerifyButton = "확인";
PrintingPatternsTitle = "패턴 인쇄 중…";

HSDAlignPrintheadsExplanation = "다음은 컬러 및 검은색 프린트헤드를 상호 정렬시키기 위한 절차입니다. 정렬은 인쇄 품질을 최상으로 만듭니다.";
HSDAlignPrintheadsInvitation = "프린트헤드 교체시마다 정렬을 실행할 것을 권장합니다.";

TransferringProcessTitle = "파일 전송 중…";
PrintingProcessTitle = "PQ 진단 페이지 인쇄 중…";

NoPrintTitle = "PQ 진단 페이지를 인쇄할 수 없습니다.";
NoPrintMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";

PenChangedMsg = "프린트 카트리지의 설정이 변경되어 정렬에 실패하였습니다. 정렬 과정 동안 카트리지를 제거, 삽입 또는 변경하지 마십시오.";

HSDPrintAndAlignButtonsHint = "인쇄(Print) 버튼을 클릭해 인쇄 품질 진단 페이지를 출력하십시오.\n진단 페이지를 지금 출력하려면 정렬(Align) 버튼을 클릭하십시오.";

HSDAlignHeader = "인쇄 카트리지를 정렬하여 최상의 인쇄 품질을 유지하도록 하십시오.";
HSDAlignFooter = "정렬 페이지의 표시를 확인하여 인쇄 카트리지가 올바르게 설치되고 제대로 작동하는지 확인하십시오. 막대 왼쪽에 “x”가 나타나는 경우 인쇄 카트리지를 다시 정렬하십시오. 자세한 내용은 프린터의 온라인 도움말을 참조하십시오.";

HSDAlignPrintheadHeader = "최상의 인쇄 품질을 제공하려면 프린트 헤드를 정렬하십시오. 다음 창에 표시되는 지시사항에 따라 잉크 카트리지를 정렬하십시오.";

HSDTaskDescription = "인쇄 카트리지를 정렬하여 최상의 인쇄 품질을 유지하도록 하십시오. 다음 창에 있는 지침을 사용하여 인쇄 카트리지를 정렬하십시오.";
HSDTaskNote = "인쇄 카트리지를 교체할 때마다 정렬할 것을 권장합니다.";
HSDAlignButtonTitle = "정렬";
HSDPrintButtonTitle = "인쇄";
